<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Document</title>
    <link rel="stylesheet" href="css/all.css">
    <link rel="stylesheet" href="css/header.css">
    <link rel="stylesheet" href="css/footer.css">
 
</head>
<body>
    <?php include 'header.php' ?>
    <div class="content">
        <div class="statia format1">
            <h1>Заголовок первого уровня - это текст-"рыба", часто используемый в печати и вэб-дизайне</h1>
            <img src="images/statia_img.jpg" alt="">
            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" 
Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" 
для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров 
и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без 
заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили 
публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной 
вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum. <a href="#">Так выглядит ссылка в области контента</a>.
Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" 
для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, 
но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х 
годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.
</p>
        </div>
        <div class="statia format2">
            <h2>
                Заголовок второго уровня
            </h2>
            <p>Lorem Ipsum - это текст-"рыба", часто испо-
льзуемый в печати и вэб-дизайне. Lorem 
Ipsum является стандартной "рыбой" для 
текстов на латинице с начала XVI века. </p>
       <img src="images/statia_img2.jpg" alt="">
        </div> <div class="statia format2">
            <h2>
                Заголовок второго уровня
            </h2>
            <p>Lorem Ipsum - это текст-"рыба", часто испо-
льзуемый в печати и вэб-дизайне. Lorem 
Ipsum является стандартной "рыбой" для 
текстов на латинице с начала XVI века. </p>
       <img src="images/statia_img2.jpg" alt="">
        </div> <div class="statia format2">
            <h2>
                Заголовок второго уровня
            </h2>
            <p>Lorem Ipsum - это текст-"рыба", часто испо-
льзуемый в печати и вэб-дизайне. Lorem 
Ipsum является стандартной "рыбой" для 
текстов на латинице с начала XVI века. </p>
       <img src="images/statia_img2.jpg" alt="">
        </div> 
        <div class="statia format3">
            <h3>Показано два столбца, а выше показаны три столбца</h3>
            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб
-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов 
на латинице с начала XVI века. В то время некий безымянный печат-
ник создал большую коллекцию размеров и форм шрифтов, испо-
льзуя Lorem Ipsum для распечатки образцов. Lorem Ipsum не толь-
ко успешно пережил без заметных изменений пять веков, но и пер-
ешагнул в электронный дизайн. Его популяризации в новое время 
послужили публикация листов Letraset с образцами Lorem Ipsum в 
60-х годах и, в более недавнее время, программы электронной вёр-
стки типа Aldus PageMaker, в шаблонах которых используется Ipsu.</p>
        </div>
           
           <div class="statia format3">
            <h3>Показано два столбца, а выше показаны три столбца</h3>
            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб
-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов 
на латинице с начала XVI века. В то время некий безымянный печат-
ник создал большую коллекцию размеров и форм шрифтов, испо-
льзуя Lorem Ipsum для распечатки образцов. Lorem Ipsum не толь-
ко успешно пережил без заметных изменений пять веков, но и пер-
ешагнул в электронный дизайн. Его популяризации в новое время 
послужили публикация листов Letraset с образцами Lorem Ipsum в 
60-х годах и, в более недавнее время, программы электронной вёр-
стки типа Aldus PageMaker, в шаблонах которых используется Ipsu.</p>
        </div>
    </div>
<?php include 'footer.php'?>
   <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
    <script src="https://cdn.jsdelivr.net/jquery.goodshare.js/3.2.8/goodshare.min.js"></script>
</body>
</html>