       <div class="blog_item">
           <div class="blog_item__title_blog">
               <div class="blog_item__title_blog__name">
                   Почтовые марки Москвы
               </div>
               <div class="blog_item__title_blog__time_block">
                  <div class="time">
                      01.12.2016
                  </div>
                  <div class="user">
                      Mark
                  </div>
               </div>
           </div><!-- END .blog_item__title_blog -->
           <p>Тема исторических достопримечательностей широко освещена в выпусках почтовых марок каждого государства. В серии «Марки СССР» неоднократно издавались экземпляры с изображением самых известных памятников архитектуры. Основное внимание при этом уделялось, конечно же, столице необъятного государства. Почтовые марки Москвы отражали общее настроение того времени, нацеленное на безоговорочную поддержку курса Коммунистической партии. Портреты Ленина наряду с величественными архитектурными сооружениями эпохи сталинизма, возведенными в Москве, являлись главным мотивом основной массы почтовых марок периода расцвета СССР.</p>
           <a href="#" class="blog_item__more_link">Подробнее</a>
       </div><!-- END .blog_item -->
